Repository: brol/noviny2
Catalog: locales/*/public.po
Languages: fr

source: Last update:
fr: Dernière mise à jour :

source: Breaking news
fr: Dernières nouvelles

source: Entry previous
fr: Billet précédent

source: Entry next
fr: Billet suivant

source: This tag's entries feed
fr: Fil des billets de ce tag

source: This tag's comments feed
fr: Fil des commentaires de ce tag

source: This category's entries feed
fr: Fil des billets de cette catégorie

source: This category's comments feed
fr: Fil des commentaires de cette catégorie

source: This author's entries feed
fr: Fil des billets de cet auteur

source: This author's comments feed
fr: Fil des commentaires de cet auteur
